Repository: vadi2/DHP-integrations-temp
Catalog: input/translations/*/StructureDefinition-sick-leave-observation.po
Languages: ru

source: Sick Leave Observation Profile
ru: Профиль наблюдения больничного листа

source: Reference to the associated CarePlan
ru: Ссылка на связанный план лечения

source: Sick leave status is tracked in the original CarePlan
ru: Статус больничного листа отслеживается в оригинальном плане лечения

source: City affiliation
ru: Городская принадлежность

source: Place of incident
ru: Место происшествия

source: Issuance of sick leave to patient from another city
ru: Выдача ЛН пациенту из другого города

source: Information about contact with infectious disease patient
ru: Информация о контакте с больным инфекционным заболеванием

source: Degree of kinship
ru: Степень родства

source: Regime/Mode
ru: Режим

source: Data on regime violation
ru: Данные о нарушении режима

source: Temporarily transfer to another job
ru: Временно перевестись на другую работу

source: Conclusions
ru: Заключения

source: Date of verification
ru: Дата проверки
